field_labels_project = ["Название_проекта","Критерий_завершенности","Этап_1","Этап_2","Этап_3","Этап_4","Этап_5",
                        "Этап_6","Этап_7","Этап_8","Этап_9","Этап_10"]
uroki_labels=["Имя_Преподавателя", "Фамилия_Преподавателя", "Предмет_Обучения", "Имя_Ученика", "Фамилия_Ученика", "Ступень_Обучения",
    "Дата_Проведения", "Время_Начала","Длительность_Занятия_Мин","Стоимость_Занятия_Центов", "Что_Делали_На_Уроке","Задание_На_Дом", "Примечание"]
privycka_labels=["Требуемый_Навык","Главное_Препятствие","Помогающий_Человек","Триггер_Привычки","Награда_Привычки","Требование_Заказчика",
    "Требование_Исполнителя","Целевое_Число_Повторений"]